app.drey.Elastic
com.belmoussaoui.Obfuscate
com.github.Matoking.protontricks
com.github.finefindus.eyedropper
com.github.maoschanz.drawing
com.github.marhkb.Pods
com.github.wwmm.easyeffects
com.google.Chrome
com.mattjakeman.ExtensionManager
com.obsproject.Studio
com.rafaelmardojai.WebfontKitGenerator
com.usebottles.bottles
com.valvesoftware.Steam
de.haeckerfelix.Fragments
io.github.diegoivan.pdf_metadata_editor
io.github.fabrialberio.pinapp
io.gitlab.adhami3310.Footage
md.obsidian.Obsidian
net.lutris.Lutris
org.freedesktop.Piper
org.gnome.Boxes
org.gnome.Builder
org.gnome.Calculator
org.gnome.Calendar
org.gnome.Evince
org.gnome.Loupe
org.gnome.TextEditor
org.gnome.Totem
org.gnome.World.PikaBackup
org.gnome.baobab
org.gnome.design.Contrast
org.gnome.design.Emblem
org.gnome.design.IconLibrary
org.gnome.gitlab.YaLTeR.VideoTrimmer
org.mozilla.firefox
re.sonny.Workbench
rest.insomnia.Insomnia
com.discordapp.Discord
com.spotify.Client
com.github.tchx84.Flatseal