com.belmoussaoui.Obfuscate
com.discordapp.Discord
com.github.Matoking.protontricks
com.github.finefindus.eyedropper
com.github.marhkb.Pods
com.github.tchx84.Flatseal
com.github.wwmm.easyeffects
com.mattjakeman.ExtensionManager
com.obsproject.Studio
com.rafaelmardojai.WebfontKitGenerator
com.raggesilver.BlackBox
com.spotify.Client
com.usebottles.bottles
com.valvesoftware.Steam
de.haeckerfelix.Fragments
io.github.diegoivan.pdf_metadata_editor
io.gitlab.adhami3310.Footage
org.freedesktop.Piper
org.gnome.Boxes
org.gnome.Calculator
org.gnome.Evince
org.gnome.Loupe
org.gnome.NautilusPreviewer
org.gnome.Totem
org.gnome.World.PikaBackup
org.gnome.design.Contrast
org.kde.krita
org.mozilla.firefox
rest.insomnia.Insomnia
