com.belmoussaoui.Obfuscate
com.discordapp.Discord
com.github.finefindus.eyedropper
com.github.huluti.Curtail
com.github.marhkb.Pods
com.github.tchx84.Flatseal
com.github.wwmm.easyeffects
com.google.Chrome
com.mattjakeman.ExtensionManager
com.obsproject.Studio
com.rafaelmardojai.WebfontKitGenerator
com.raggesilver.BlackBox
com.spotify.Client
de.haeckerfelix.Fragments
fr.handbrake.ghb
fr.romainvigier.MetadataCleaner
io.github.celluloid_player.Celluloid
io.github.diegoivan.pdf_metadata_editor
io.github.fabrialberio.pinapp
io.gitlab.adhami3310.Converter
io.gitlab.adhami3310.Footage
io.missioncenter.MissionCenter
org.gnome.Boxes
org.gnome.Calculator
org.gnome.Calendar
org.gnome.Evince
org.gnome.FileRoller
org.gnome.Loupe
org.gnome.NautilusPreviewer
org.gnome.TextEditor
org.gnome.baobab
org.gnome.design.Contrast
org.gnome.design.IconLibrary
org.gnome.design.SymbolicPreview
org.kde.krita
org.mozilla.firefox
