aaron-bond.better-comments
biomejs.biome
bradlc.vscode-tailwindcss
bungcip.better-toml
editorconfig.editorconfig
gruntfuggly.todo-tree
lokalise.i18n-ally
ms-playwright.playwright
naumovs.color-highlight
oxc.oxc-vscode
pkief.material-icon-theme
redhat.vscode-yaml
styled-components.vscode-styled-components
timonwong.shellcheck
unifiedjs.vscode-mdx
usernamehw.errorlens
vitest.explorer
wix.vscode-import-cost
yoavbls.pretty-ts-errors
