aaron-bond.better-comments
biomejs.biome
bradlc.vscode-tailwindcss
gruntfuggly.todo-tree
lokalise.i18n-ally
ms-playwright.playwright
naumovs.color-highlight
pkief.material-icon-theme
styled-components.vscode-styled-components
usernamehw.errorlens
vercel.turbo-vsc
vitest.explorer
wix.vscode-import-cost
yoavbls.pretty-ts-errors
