com.belmoussaoui.Obfuscate
com.discordapp.Discord
com.felipekinoshita.Wildcard
com.github.finefindus.eyedropper
com.github.huluti.Curtail
com.github.marhkb.Pods
com.github.tchx84.Flatseal
com.github.tenderowl.frog
com.google.Chrome
com.mattjakeman.ExtensionManager
com.obsproject.Studio
com.rafaelmardojai.WebfontKitGenerator
com.spotify.Client
de.haeckerfelix.Fragments
fr.handbrake.ghb
garden.jamie.Morphosis
io.github.celluloid_player.Celluloid
io.github.diegoivan.pdf_metadata_editor
io.github.giantpinkrobots.flatsweep
io.gitlab.adhami3310.Converter
io.gitlab.adhami3310.Footage
io.gitlab.theevilskeleton.Upscaler
it.mijorus.smile
net.nokyan.Resources
org.gimp.GIMP
org.gnome.Boxes
org.gnome.Calculator
org.gnome.Calendar
org.gnome.FileRoller
org.gnome.Loupe
org.gnome.NautilusPreviewer
org.gnome.Papers
org.gnome.TextEditor
org.gnome.Weather
org.gnome.baobab
org.gnome.design.Contrast
org.kde.kdenlive
org.mozilla.firefox
re.sonny.OhMySVG
