app.zen_browser.zen
be.alexandervanhee.gradia
br.gov.fazenda.receita.irpf2026
com.belmoussaoui.Obfuscate
com.discordapp.Discord
com.github.finefindus.eyedropper
com.github.huluti.Curtail
com.github.marhkb.Pods
com.github.tchx84.Flatseal
com.github.wwmm.easyeffects
com.google.Chrome
com.mattjakeman.ExtensionManager
com.obsproject.Studio
com.rafaelmardojai.WebfontKitGenerator
com.ranfdev.DistroShelf
com.spotify.Client
de.haeckerfelix.Fragments
de.swsnr.pictureoftheday
garden.jamie.Morphosis
io.beekeeperstudio.Studio
io.github.diegoivan.pdf_metadata_editor
io.github.flattool.Warehouse
io.github.kolunmi.Bazaar
io.github.shonebinu.Defuse
io.github.wartybix.Constrict
io.gitlab.adhami3310.Converter
io.gitlab.theevilskeleton.Upscaler
it.mijorus.smile
net.codelogistics.webapps
net.davidotek.pupgui2
net.ffkkinos.Wildcard
net.nokyan.Resources
org.altlinux.Tuner
org.gnome.Calculator
org.gnome.Epiphany
org.gnome.Logs
org.gnome.Loupe
org.gnome.NautilusPreviewer
org.gnome.Papers
org.gnome.Showtime
org.gnome.TextEditor
org.gnome.baobab
org.gnome.design.Contrast
org.gnome.gitlab.YaLTeR.Identity
org.gnome.gitlab.YaLTeR.VideoTrimmer
org.kde.kdenlive
org.kde.krita
org.libreoffice.LibreOffice
org.mozilla.firefox
re.sonny.Eloquent
re.sonny.OhMySVG
rest.insomnia.Insomnia
